#Главная страница
'//div[@class="AppHeader_header__logo__2D0X2"]' #Заголовок страницы
'//p[text()="Конструктор"]' #Кнопка "Конструктор"
'//p[text()="Лента Заказов"]' #Кнопка "Лента заказов"
'//p[text()="Личный Кабинет"]' #Кнопка "Личный кабинет"
'//button[text()="Войти в аккаунт"]' #Кнопка "Войти в аккаунт"

'//h1[text()="Соберите бургер"]' #Заголовок таблицы "Соберите бургер"
'//span[text()="Булки"]' #Выбор категории "Булки" в форме выбора ингредиентов
    '//p[text()="Флюоресцентная булка R2-D3"]' #Выбор булки "Флюоресцентная булка"
    '//p[text()="Краторная булка N-200i"]' #Выбор булки "Краторная булка"


'//span[text()="Соусы"]'
'//span[text()="Начинки"]'
